Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Shows the overall emotional tone of each contact's emails — are they generally positive, neutral, or negative in their messages to you?
de: Zeigt den emotionalen Grundton der E-Mails jedes Kontakts — sind sie Ihnen gegenüber in ihren Nachrichten eher positiv, neutral oder negativ?
es: Muestra el tono emocional general de los correos de cada contacto — ¿son generalmente positivos, neutrales o negativos en sus mensajes hacia ti?
fr: Montre le ton émotionnel général des e-mails de chaque contact — sont-ils généralement positifs, neutres ou négatifs dans leurs messages envers vous ?
hi: प्रत्येक संपर्क के ईमेल का समग्र भावनात्मक स्वर दिखाता है — क्या वे आपको भेजे संदेशों में आम तौर पर सकारात्मक, तटस्थ या नकारात्मक हैं?
it: Mostra il tono emotivo complessivo delle email di ogni contatto — sono generalmente positivi, neutri o negativi nei messaggi che ti inviano?
ja: 各連絡先のメールの全体的な感情トーンを表示します — あなたへのメッセージは概して肯定的、中立的、否定的のどれでしょうか?
ko: 각 연락처 이메일의 전반적인 감정 어조를 표시합니다 — 당신에게 보내는 메시지가 대체로 긍정적인지, 중립적인지, 부정적인지?
pt_br: Mostra o tom emocional geral dos e-mails de cada contato — eles são geralmente positivos, neutros ou negativos nas mensagens para você?
zh_hans: 显示每位联系人邮件的总体情绪基调 — 他们发给您的邮件总体上是正面、中性还是负面？
zh_hant: 顯示每位聯絡人郵件的整體情緒基調 — 他們寄給您的訊息整體上是正面、中性還是負面？

source: Shows this sender's connections to other people and organizations found across all emails — helps identify hidden relationships
de: Zeigt die Verbindungen dieses Absenders zu anderen Personen und Organisationen in allen E-Mails — hilft, verborgene Beziehungen zu erkennen
es: Muestra las conexiones de este remitente con otras personas y organizaciones encontradas en todos los correos — ayuda a identificar relaciones ocultas
fr: Montre les liens de cet expéditeur avec d'autres personnes et organisations trouvées dans tous les e-mails — aide à identifier des relations cachées
hi: सभी ईमेल में पाए गए अन्य लोगों और संगठनों से इस प्रेषक के संबंध दिखाता है — छिपे रिश्तों की पहचान में मदद करता है
it: Mostra i collegamenti di questo mittente con altre persone e organizzazioni trovate in tutte le email — aiuta a individuare relazioni nascoste
ja: この送信者とすべてのメールに登場する他の人物や組織とのつながりを表示します — 隠れた関係の特定に役立ちます
ko: 모든 이메일에서 발견된 이 발신자와 다른 사람 및 조직 간의 연결을 표시합니다 — 숨겨진 관계를 식별하는 데 도움이 됩니다
pt_br: Mostra as conexões deste remetente com outras pessoas e organizações encontradas em todos os e-mails — ajuda a identificar relações ocultas
zh_hans: 显示此发件人与所有邮件中出现的其他人员和组织的关联 — 有助于发现隐藏关系
zh_hant: 顯示此寄件者與所有郵件中出現的其他人員和組織的關聯 — 有助於找出隱藏的關係

source: Shows where the archive lives and what it occupies; lets you choose a local folder for a NEW archive, or move the existing one there as a verified copy (byte counts, database hash, row count). Cloud and network folders are refused.
de: Zeigt, wo das Archiv liegt und wie viel es belegt; erlaubt die Wahl eines lokalen Ordners für ein NEUES Archiv oder das Verschieben des bestehenden als verifizierte Kopie (Bytezahlen, Datenbank-Hash, Zeilenanzahl). Cloud- und Netzwerkordner werden abgelehnt.
es: Muestra dónde está el archivo y cuánto ocupa; permite elegir una carpeta local para un archivo NUEVO, o mover el existente allí como copia verificada (recuento de bytes, hash de la base de datos, número de filas). Se rechazan las carpetas en la nube y de red.
fr: Indique où se trouve l'archive et ce qu'elle occupe ; permet de choisir un dossier local pour une NOUVELLE archive, ou d'y déplacer l'existante en copie vérifiée (nombre d'octets, hachage de la base, nombre de lignes). Les dossiers cloud et réseau sont refusés.
hi: दिखाता है कि संग्रह कहाँ है और कितना स्थान लेता है; नए संग्रह के लिए स्थानीय फ़ोल्डर चुनने देता है, या मौजूदा को सत्यापित प्रति (बाइट गणना, डेटाबेस हैश, पंक्ति गणना) के रूप में वहाँ ले जाने देता है। क्लाउड और नेटवर्क फ़ोल्डर अस्वीकृत।
it: Mostra dove risiede l'archivio e quanto occupa; consente di scegliere una cartella locale per un NUOVO archivio, o di spostarvi quello esistente come copia verificata (conteggio byte, hash del database, numero di righe). Cartelle cloud e di rete vengono rifiutate.
ja: アーカイブの保存場所と使用容量を表示します。新規アーカイブ用にローカルフォルダを選ぶか、既存のアーカイブを検証済みコピー (バイト数、データベースハッシュ、行数) としてそこへ移動できます。クラウドおよびネットワークフォルダは拒否されます。
ko: 아카이브의 위치와 차지하는 용량을 표시합니다. 새 아카이브용 로컬 폴더를 선택하거나 기존 아카이브를 검증된 사본(바이트 수, 데이터베이스 해시, 행 수)으로 그곳에 옮길 수 있습니다. 클라우드 및 네트워크 폴더는 거부됩니다.
pt_br: Mostra onde o arquivo está e quanto ocupa; permite escolher uma pasta local para um NOVO arquivo, ou mover o existente para lá como cópia verificada (contagem de bytes, hash do banco de dados, contagem de linhas). Pastas de nuvem e de rede são recusadas.
zh_hans: 显示归档所在位置及占用空间；可为新归档选择本地文件夹，或将现有归档作为经验证的副本（字节数、数据库哈希值、行数）移动到那里。拒绝云端和网络文件夹。
zh_hant: 顯示封存所在位置及佔用空間；可為新封存選擇本機檔案夾，或將現有封存作為經驗證的副本（位元組數、資料庫雜湊值、列數）移動到那裡。拒絕雲端和網路檔案夾。

source: Shows: analytics dashboard, reply patterns, sentiment filters, redaction
de: Zeigt: Analytik-Dashboard, Antwortmuster, Stimmungsfilter, Schwärzung
es: Muestra: panel de analítica, patrones de respuesta, filtros de sentimiento, redacción
fr: Affiche : tableau de bord analytique, schémas de réponse, filtres de sentiment, caviardage
hi: दिखाता है: विश्लेषण डैशबोर्ड, उत्तर पैटर्न, भावना फ़िल्टर, रिडैक्शन
it: Mostra: dashboard analitica, schemi di risposta, filtri sentiment, oscuramento
ja: 表示: 分析ダッシュボード、返信パターン、感情フィルタ、墨消し
ko: 표시: 분석 대시보드, 답장 패턴, 감정 필터, 편집 삭제
pt_br: Mostra: painel de análise, padrões de resposta, filtros de sentimento, tarjamento
zh_hans: 显示：分析仪表板、回复模式、情绪筛选、涂黑
zh_hant: 顯示：分析儀表板、回覆模式、情緒篩選、遮蔽

source: Shows: clean layout, basic search and filters, attachment gallery
de: Zeigt: aufgeräumtes Layout, einfache Suche und Filter, Anhang-Galerie
es: Muestra: diseño limpio, búsqueda y filtros básicos, galería de adjuntos
fr: Affiche : mise en page épurée, recherche et filtres de base, galerie de pièces jointes
hi: दिखाता है: साफ़ लेआउट, बुनियादी खोज और फ़िल्टर, अटैचमेंट गैलरी
it: Mostra: layout pulito, ricerca e filtri di base, galleria allegati
ja: 表示: すっきりしたレイアウト、基本的な検索とフィルタ、添付ファイルギャラリー
ko: 표시: 깔끔한 레이아웃, 기본 검색 및 필터, 첨부 파일 갤러리
pt_br: Mostra: layout limpo, busca e filtros básicos, galeria de anexos
zh_hans: 显示：简洁布局、基本搜索和筛选、附件图库
zh_hant: 顯示：簡潔佈局、基本搜尋和篩選、附件圖庫

source: Shows: everything — you can toggle features on or off as needed
de: Zeigt: alles — Sie können Funktionen nach Bedarf ein- oder ausschalten
es: Muestra: todo — puedes activar o desactivar funciones según necesites
fr: Affiche : tout — vous pouvez activer ou désactiver les fonctions selon vos besoins
hi: दिखाता है: सब कुछ — आप ज़रूरत के अनुसार सुविधाएँ चालू या बंद कर सकते हैं
it: Mostra: tutto — puoi attivare o disattivare le funzioni secondo necessità
ja: 表示: すべて — 必要に応じて機能をオン/オフできます
ko: 표시: 모두 — 필요에 따라 기능을 켜거나 끌 수 있습니다
pt_br: Mostra: tudo — você pode ligar ou desligar recursos conforme necessário
zh_hans: 显示：全部 — 您可以按需打开或关闭功能
zh_hant: 顯示：全部 — 您可以依需求開啟或關閉功能

source: Shows: evidence tags, audit trail, hash verification, technical headers
de: Zeigt: Beweis-Tags, Prüfprotokoll, Hash-Verifizierung, technische Header
es: Muestra: etiquetas de evidencia, registro de auditoría, verificación de hash, cabeceras técnicas
fr: Affiche : étiquettes de preuve, journal d'audit, vérification des hachages, en-têtes techniques
hi: दिखाता है: साक्ष्य टैग, ऑडिट ट्रेल, हैश सत्यापन, तकनीकी हेडर
it: Mostra: tag di prova, registro di audit, verifica hash, header tecnici
ja: 表示: 証拠タグ、監査証跡、ハッシュ検証、技術ヘッダ
ko: 표시: 증거 태그, 감사 추적, 해시 검증, 기술 헤더
pt_br: Mostra: etiquetas de evidência, trilha de auditoria, verificação de hash, cabeçalhos técnicos
zh_hans: 显示：证据标签、审计轨迹、哈希验证、技术邮件头
zh_hant: 顯示：證據標籤、稽核軌跡、雜湊驗證、技術標頭

source: Shows: MIME tree, SPF/DKIM analysis, routing headers, domain filters
de: Zeigt: MIME-Baum, SPF/DKIM-Analyse, Routing-Header, Domain-Filter
es: Muestra: árbol MIME, análisis SPF/DKIM, cabeceras de enrutamiento, filtros de dominio
fr: Affiche : arbre MIME, analyse SPF/DKIM, en-têtes de routage, filtres de domaine
hi: दिखाता है: MIME ट्री, SPF/DKIM विश्लेषण, रूटिंग हेडर, डोमेन फ़िल्टर
it: Mostra: albero MIME, analisi SPF/DKIM, header di instradamento, filtri di dominio
ja: 表示: MIME ツリー、SPF/DKIM 分析、ルーティングヘッダ、ドメインフィルタ
ko: 표시: MIME 트리, SPF/DKIM 분석, 라우팅 헤더, 도메인 필터
pt_br: Mostra: árvore MIME, análise SPF/DKIM, cabeçalhos de roteamento, filtros de domínio
zh_hans: 显示：MIME 树、SPF/DKIM 分析、路由邮件头、域名筛选
zh_hant: 顯示：MIME 樹、SPF/DKIM 分析、路由標頭、網域篩選

source: Shows: privilege filters, Bates numbering, production exports, review batches
de: Zeigt: Privilegierungsfilter, Bates-Nummerierung, Produktionsexporte, Prüfstapel
es: Muestra: filtros de privilegio, numeración Bates, exportaciones de producción, lotes de revisión
fr: Affiche : filtres de privilège, numérotation Bates, exports de production, lots de révision
hi: दिखाता है: विशेषाधिकार फ़िल्टर, Bates क्रमांकन, प्रोडक्शन निर्यात, समीक्षा बैच
it: Mostra: filtri privilegio, numerazione Bates, esportazioni di produzione, lotti di revisione
ja: 表示: 秘匿特権フィルタ、Bates 番号付け、提出書き出し、レビューバッチ
ko: 표시: 특권 필터, Bates 번호 매기기, 제출 내보내기, 검토 배치
pt_br: Mostra: filtros de privilégio, numeração Bates, exportações de produção, lotes de revisão
zh_hans: 显示：特权筛选、Bates 编号、制作导出、审阅批次
zh_hant: 顯示：特權篩選、Bates 編號、製作匯出、審閱批次

source: Shows: research protocol, screening & coding jobs, timeline, reasoning studio
de: Zeigt: Forschungsprotokoll, Screening- & Codierungsjobs, Zeitleiste, Reasoning Studio
es: Muestra: protocolo de investigación, trabajos de cribado y codificación, cronología, estudio de razonamiento
fr: Affiche : protocole de recherche, tâches de tri et de codage, chronologie, studio de raisonnement
hi: दिखाता है: शोध प्रोटोकॉल, स्क्रीनिंग और कोडिंग जॉब, समयरेखा, तर्क स्टूडियो
it: Mostra: protocollo di ricerca, lavori di selezione e codifica, cronologia, studio di ragionamento
ja: 表示: 研究プロトコル、スクリーニングとコーディングのジョブ、タイムライン、推論スタジオ
ko: 표시: 연구 프로토콜, 선별 및 코딩 작업, 타임라인, 추론 스튜디오
pt_br: Mostra: protocolo de pesquisa, trabalhos de triagem e codificação, linha do tempo, estúdio de raciocínio
zh_hans: 显示：研究方案、筛选与编码作业、时间线、推理工作室
zh_hant: 顯示：研究方案、篩選與編碼工作、時間軸、推理工作室

source: Shrink the evidence set defensibly — drop exact and near-duplicates and out-of-range dates, then record the cull.
de: Den Beweisbestand belastbar verkleinern — exakte und Fast-Duplikate sowie Daten außerhalb des Zeitraums entfernen und die Aussonderung festhalten.
es: Reducir el conjunto de pruebas de forma defendible — eliminar duplicados exactos y cercanos y fechas fuera de rango, y registrar la depuración.
fr: Réduire l'ensemble de preuves de façon défendable — écarter les doublons exacts et proches et les dates hors période, puis consigner l'élagage.
hi: साक्ष्य सेट को ठोस तरीके से छोटा करें — सटीक और निकट डुप्लिकेट तथा सीमा से बाहर की तिथियाँ हटाएँ, फिर छँटाई दर्ज करें।
it: Ridurre l'insieme di prove in modo difendibile — eliminare duplicati esatti e simili e date fuori intervallo, poi registrare la scrematura.
ja: 証拠セットを説得力のある方法で縮小 — 完全重複・類似重複・範囲外の日付を除き、選別内容を記録します。
ko: 증거 세트를 방어 가능하게 축소 — 정확히 일치하거나 유사한 중복과 범위 밖 날짜를 제거하고 선별 내용을 기록합니다.
pt_br: Reduzir o conjunto de evidências de forma defensável — descartar duplicatas exatas e próximas e datas fora do intervalo, depois registrar a filtragem.
zh_hans: 以经得起推敲的方式缩小证据集 — 剔除完全重复、近似重复和超出范围的日期，然后记录筛除情况。
zh_hant: 以經得起檢驗的方式縮小證據集 — 剔除完全重複、近似重複與超出範圍的日期，然後記錄篩除情況。

source: Side %@
de: Seite %@
es: Lado %@
fr: Côté %@
hi: पक्ष %@
it: Lato %@
ja: 側 %@
ko: %@ 측
pt_br: Lado %@
zh_hans: %@ 方
zh_hant: %@ 方

source: Side A chosen — now pick the email for side B.
de: Seite A gewählt — jetzt die E-Mail für Seite B wählen.
es: Lado A elegido — ahora elige el correo para el lado B.
fr: Côté A choisi — choisissez maintenant l'e-mail du côté B.
hi: पक्ष A चुना गया — अब पक्ष B के लिए ईमेल चुनें।
it: Lato A scelto — ora scegli l'email per il lato B.
ja: A 側を選択しました — 次に B 側のメールを選んでください。
ko: A 측을 선택했습니다 — 이제 B 측 이메일을 선택하세요.
pt_br: Lado A escolhido — agora escolha o e-mail para o lado B.
zh_hans: 已选择 A 方 — 现在请选择 B 方的邮件。
zh_hant: 已選擇 A 方 — 現在請選擇 B 方的郵件。

source: Signature
de: Signatur
es: Firma
hi: हस्ताक्षर
it: Firma
ja: 署名
ko: 서명
pt_br: Assinatura
zh_hans: 签名
zh_hant: 簽名

source: Signature: %@
de: Signatur: %@
es: Firma: %@
hi: हस्ताक्षर: %@
it: Firma: %@
ja: 署名: %@
ko: 서명: %@
pt_br: Assinatura: %@
zh_hans: 签名：%@
zh_hant: 簽名：%@

source: Signed Import Receipts
de: Signierte Importquittungen
es: Recibos de importación firmados
fr: Reçus d'import signés
hi: हस्ताक्षरित आयात रसीदें
it: Ricevute di importazione firmate
ja: 署名付き読み込みレシート
ko: 서명된 가져오기 영수증
pt_br: Recibos de importação assinados
zh_hans: 已签名的导入收据
zh_hant: 已簽署的匯入收據

source: Significant overlap — review differences before removing
de: Erhebliche Überschneidung — Unterschiede vor dem Entfernen prüfen
es: Solapamiento significativo — revisa las diferencias antes de eliminar
fr: Chevauchement important — examinez les différences avant de supprimer
hi: महत्वपूर्ण ओवरलैप — हटाने से पहले अंतर की समीक्षा करें
it: Sovrapposizione significativa — esamina le differenze prima di rimuovere
ja: 大幅な重複 — 削除する前に差分を確認してください
ko: 상당한 중복 — 제거하기 전에 차이점을 검토하세요
pt_br: Sobreposição significativa — revise as diferenças antes de remover
zh_hans: 重叠显著 — 移除前请检查差异
zh_hant: 重疊顯著 — 移除前請檢查差異

source: Significant sentiment change from a sender
de: Deutliche Stimmungsänderung eines Absenders
es: Cambio significativo de sentimiento de un remitente
fr: Changement de sentiment significatif d'un expéditeur
hi: किसी प्रेषक से भावना में महत्वपूर्ण बदलाव
it: Cambio significativo di sentiment da un mittente
ja: 送信者の感情の大きな変化
ko: 발신자의 상당한 감정 변화
pt_br: Mudança significativa de sentimento de um remetente
zh_hans: 某发件人的情绪显著变化
zh_hant: 某寄件者的情緒顯著變化

source: Similarity detection
de: Ähnlichkeitserkennung
es: Detección de similitud
fr: Détection de similarité
hi: समानता पहचान
it: Rilevamento di somiglianza
ja: 類似性検出
ko: 유사성 감지
pt_br: Detecção de semelhança
zh_hans: 相似性检测
zh_hant: 相似性偵測

source: Similarity scores indicate how closely emails match based on content analysis. Scores above 90% are near-identical; 70-90% share significant content. Groups are ranked by similarity — review the lowest-scoring groups most carefully.
de: Ähnlichkeitswerte zeigen, wie eng E-Mails anhand der Inhaltsanalyse übereinstimmen. Werte über 90 % sind nahezu identisch; 70–90 % teilen wesentliche Inhalte. Gruppen sind nach Ähnlichkeit sortiert — prüfen Sie die Gruppen mit den niedrigsten Werten am sorgfältigsten.
es: Las puntuaciones de similitud indican cuánto coinciden los correos según el análisis de contenido. Las puntuaciones superiores al 90 % son casi idénticas; 70-90 % comparten contenido significativo. Los grupos se ordenan por similitud — revisa con más cuidado los grupos con puntuación más baja.
fr: Les scores de similarité indiquent à quel point les e-mails se ressemblent d'après l'analyse de contenu. Les scores au-dessus de 90 % sont quasi identiques ; 70-90 % partagent un contenu important. Les groupes sont classés par similarité — examinez les groupes aux scores les plus bas avec le plus de soin.
hi: समानता स्कोर दर्शाते हैं कि सामग्री विश्लेषण के आधार पर ईमेल कितने मेल खाते हैं। 90% से ऊपर के स्कोर लगभग समान हैं; 70-90% महत्वपूर्ण सामग्री साझा करते हैं। समूह समानता के क्रम में हैं — सबसे कम स्कोर वाले समूहों की सबसे सावधानी से समीक्षा करें।
it: I punteggi di somiglianza indicano quanto le email coincidono in base all'analisi del contenuto. Punteggi sopra il 90% sono quasi identici; 70-90% condividono contenuti significativi. I gruppi sono ordinati per somiglianza — esamina con maggiore attenzione i gruppi con punteggio più basso.
ja: 類似度スコアは、内容分析に基づいてメールがどの程度一致するかを示します。90% 超はほぼ同一、70〜90% は重要な内容を共有しています。グループは類似度順に並んでいます — スコアが最も低いグループを最も注意深く確認してください。
ko: 유사도 점수는 콘텐츠 분석을 기준으로 이메일이 얼마나 일치하는지 나타냅니다. 90% 초과는 거의 동일하고, 70-90%는 상당한 콘텐츠를 공유합니다. 그룹은 유사도순으로 정렬됩니다 — 점수가 가장 낮은 그룹을 가장 주의 깊게 검토하세요.
pt_br: As pontuações de semelhança indicam o quanto os e-mails coincidem com base na análise de conteúdo. Pontuações acima de 90% são quase idênticas; 70-90% compartilham conteúdo significativo. Os grupos são classificados por semelhança — revise os grupos de pontuação mais baixa com mais cuidado.
zh_hans: 相似度分数表示根据内容分析邮件的匹配程度。高于 90% 为几乎相同；70-90% 共享大量内容。分组按相似度排序 — 请最仔细地检查分数最低的分组。
zh_hant: 相似度分數表示根據內容分析郵件的相符程度。高於 90% 為幾乎相同；70-90% 共享大量內容。群組依相似度排序 — 請最仔細地檢查分數最低的群組。

source: Similarity threshold
de: Ähnlichkeitsschwelle
es: Umbral de similitud
fr: Seuil de similarité
hi: समानता सीमा
it: Soglia di somiglianza
ja: 類似度のしきい値
ko: 유사도 임계값
pt_br: Limite de semelhança
zh_hans: 相似度阈值
zh_hant: 相似度門檻

source: Similarity Threshold
de: Ähnlichkeitsschwelle
es: Umbral de similitud
fr: Seuil de similarité
hi: समानता सीमा
it: Soglia di somiglianza
ja: 類似度のしきい値
ko: 유사도 임계값
pt_br: Limite de semelhança
zh_hans: 相似度阈值
zh_hant: 相似度門檻

source: Similarity: %@
de: Ähnlichkeit: %@
es: Similitud: %@
fr: Similarité : %@
hi: समानता: %@
it: Somiglianza: %@
ja: 類似度: %@
ko: 유사도: %@
pt_br: Semelhança: %@
zh_hans: 相似度：%@
zh_hant: 相似度：%@

source: Similarity: %lld%%
de: Ähnlichkeit: %lld %%
es: Similitud: %lld %%
fr: Similarité : %lld %%
hi: समानता: %lld%%
it: Somiglianza: %lld%%
ja: 類似度: %lld%%
ko: 유사도: %lld%%
pt_br: Semelhança: %lld%%
zh_hans: 相似度：%lld%%
zh_hant: 相似度：%lld%%

source: Simple
de: Einfach
hi: सरल
it: Semplice
ja: シンプル
ko: 간단
pt_br: Simples
zh_hans: 简洁
zh_hant: 簡潔

source: Simple — fast, clean browsing. Search and date range cover the whole archive.
de: Einfach — schnelles, aufgeräumtes Browsen. Suche und Datumsbereich decken das gesamte Archiv ab.
es: Simple — navegación rápida y limpia. La búsqueda y el rango de fechas cubren todo el archivo.
fr: Simple — navigation rapide et épurée. La recherche et la plage de dates couvrent toute l'archive.
hi: सरल — तेज़, साफ़ ब्राउज़िंग। खोज और तिथि सीमा पूरे संग्रह को कवर करते हैं।
it: Semplice — navigazione rapida e pulita. Ricerca e intervallo di date coprono l'intero archivio.
ja: シンプル — 高速で見やすいブラウズ。検索と日付範囲はアーカイブ全体を対象とします。
ko: 간단 — 빠르고 깔끔한 탐색. 검색과 날짜 범위는 전체 아카이브를 대상으로 합니다.
pt_br: Simples — navegação rápida e limpa. Busca e intervalo de datas cobrem todo o arquivo.
zh_hans: 简洁 — 快速、清爽的浏览。搜索和日期范围覆盖整个归档。
zh_hant: 簡潔 — 快速、清爽的瀏覽。搜尋和日期範圍涵蓋整個封存。

source: Simple reading, search, and attachment recovery
de: Einfaches Lesen, Suchen und Wiederherstellen von Anhängen
es: Lectura sencilla, búsqueda y recuperación de adjuntos
fr: Lecture simple, recherche et récupération des pièces jointes
hi: सरल पठन, खोज और अटैचमेंट पुनर्प्राप्ति
it: Lettura semplice, ricerca e recupero degli allegati
ja: シンプルな閲覧、検索、添付ファイルの復元
ko: 간단한 읽기, 검색 및 첨부 파일 복구
pt_br: Leitura simples, busca e recuperação de anexos
zh_hans: 简单的阅读、搜索和附件恢复
zh_hant: 簡單的閱讀、搜尋和附件復原

source: Simple: a fast, clean list (search + date filter). Advanced: the full filter/sort/smart-tag/saved-search toolkit. Both scale to any archive size.
de: Einfach: eine schnelle, aufgeräumte Liste (Suche + Datumsfilter). Erweitert: das vollständige Werkzeugset aus Filter/Sortierung/Smart-Tags/gesicherten Suchen. Beide skalieren auf jede Archivgröße.
es: Simple: una lista rápida y limpia (búsqueda + filtro de fecha). Avanzado: el kit completo de filtros/orden/etiquetas inteligentes/búsquedas guardadas. Ambos escalan a cualquier tamaño de archivo.
fr: Simple : une liste rapide et épurée (recherche + filtre de date). Avancé : la boîte à outils complète filtres/tri/étiquettes intelligentes/recherches enregistrées. Les deux s'adaptent à toute taille d'archive.
hi: सरल: एक तेज़, साफ़ सूची (खोज + तिथि फ़िल्टर)। उन्नत: पूरा फ़िल्टर/क्रमबद्धता/स्मार्ट-टैग/सहेजी खोज टूलकिट। दोनों किसी भी संग्रह आकार तक स्केल करते हैं।
it: Semplice: un elenco rapido e pulito (ricerca + filtro data). Avanzata: il set completo di filtri/ordinamento/smart tag/ricerche salvate. Entrambe scalano a qualsiasi dimensione di archivio.
ja: シンプル: 高速で見やすいリスト (検索 + 日付フィルタ)。詳細: フィルタ/並べ替え/スマートタグ/保存した検索の全ツールキット。どちらもアーカイブのサイズを問わず対応します。
ko: 간단: 빠르고 깔끔한 목록(검색 + 날짜 필터). 고급: 필터/정렬/스마트 태그/저장된 검색의 전체 도구 모음. 둘 다 어떤 아카이브 크기에도 대응합니다.
pt_br: Simples: uma lista rápida e limpa (busca + filtro de data). Avançado: o kit completo de filtros/ordenação/etiquetas inteligentes/buscas salvas. Ambos escalam para qualquer tamanho de arquivo.
zh_hans: 简洁：快速、清爽的列表（搜索 + 日期筛选）。高级：完整的筛选/排序/智能标签/已存储搜索工具集。两者都可扩展到任意归档规模。
zh_hant: 簡潔：快速、清爽的列表（搜尋 + 日期篩選）。進階：完整的篩選/排序/智慧型標籤/已儲存搜尋工具組。兩者都可擴展到任何封存規模。

source: Single messages over 100 MB are archived and read from the file you imported instead of being reported as damaged. Import a ZIP directly.
de: Einzelne Nachrichten über 100 MB werden archiviert und aus der importierten Datei gelesen, statt als beschädigt gemeldet zu werden. Importieren Sie eine ZIP direkt.
es: Los mensajes individuales de más de 100 MB se archivan y se leen desde el archivo que importaste en lugar de notificarse como dañados. Importa un ZIP directamente.
fr: Les messages individuels de plus de 100 Mo sont archivés et lus depuis le fichier importé au lieu d'être signalés comme endommagés. Importez un ZIP directement.
hi: 100 MB से बड़े एकल संदेश क्षतिग्रस्त बताए जाने के बजाय संग्रहीत होते हैं और आपकी आयातित फ़ाइल से पढ़े जाते हैं। ZIP सीधे आयात करें।
it: I singoli messaggi oltre 100 MB vengono archiviati e letti dal file importato invece di essere segnalati come danneggiati. Importa uno ZIP direttamente.
ja: 100 MB を超える単一メッセージは破損として報告される代わりにアーカイブされ、読み込んだファイルから読み取られます。ZIP を直接読み込んでください。
ko: 100MB를 넘는 단일 메시지는 손상으로 보고되는 대신 보관되어 가져온 파일에서 읽힙니다. ZIP을 직접 가져오세요.
pt_br: Mensagens individuais acima de 100 MB são arquivadas e lidas do arquivo que você importou, em vez de serem reportadas como danificadas. Importe um ZIP diretamente.
zh_hans: 超过 100 MB 的单封邮件会被归档并从您导入的文件中读取，而不是报告为已损坏。请直接导入 ZIP。
zh_hant: 超過 100 MB 的單封訊息會被封存並從您匯入的檔案中讀取，而不是回報為已損壞。請直接匯入 ZIP。

source: Size
de: Größe
es: Tamaño
fr: Taille
hi: आकार
it: Dimensione
ja: サイズ
ko: 크기
pt_br: Tamanho
zh_hans: 大小
zh_hant: 大小

source: Size (Largest)
de: Größe (größte)
es: Tamaño (mayor)
fr: Taille (plus volumineux)
hi: आकार (सबसे बड़ा)
it: Dimensione (maggiore)
ja: サイズ (大きい順)
ko: 크기 (큰 순)
pt_br: Tamanho (maior)
zh_hans: 大小（最大）
zh_hant: 大小（最大）

source: Size ↓
de: Größe ↓
es: Tamaño ↓
fr: Taille ↓
hi: आकार ↓
it: Dimensione ↓
ja: サイズ ↓
ko: 크기 ↓
pt_br: Tamanho ↓
zh_hans: 大小 ↓
zh_hant: 大小 ↓

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
hi: छोड़ें
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
zh_hans: 跳过
zh_hant: 略過

source: Skip %@ phase
de: Phase „%@“ überspringen
es: Omitir la fase %@
fr: Ignorer la phase %@
hi: %@ चरण छोड़ें
it: Salta la fase %@
ja: %@ フェーズをスキップ
ko: %@ 단계 건너뛰기
pt_br: Pular a fase %@
zh_hans: 跳过 %@ 阶段
zh_hant: 略過 %@ 階段

source: Skip compares Message-IDs against the archive; Keep every copy imports each occurrence, which is what a forensic intake usually wants
de: „Überspringen“ vergleicht Message-IDs mit dem Archiv; „Jede Kopie behalten“ importiert jedes Vorkommen, was eine forensische Aufnahme in der Regel will
es: Omitir compara los Message-ID con el archivo; Conservar todas las copias importa cada aparición, que es lo que normalmente quiere una recepción forense
fr: Ignorer compare les Message-ID avec l'archive ; Conserver chaque copie importe chaque occurrence, ce que souhaite généralement une collecte forensique
hi: छोड़ें Message-ID की तुलना संग्रह से करता है; हर प्रति रखें प्रत्येक उपस्थिति आयात करता है, जो फ़ोरेंसिक ग्रहण में आमतौर पर चाहिए होता है
it: Salta confronta i Message-ID con l'archivio; Conserva ogni copia importa ogni occorrenza, che è ciò che di solito vuole un'acquisizione forense
ja: 「スキップ」は Message-ID をアーカイブと照合します。「すべてのコピーを保持」は出現ごとにすべて読み込みます。フォレンジック取り込みでは通常後者が望まれます
ko: 건너뛰기는 Message-ID를 아카이브와 비교하고, 모든 사본 유지는 각 항목을 모두 가져옵니다. 포렌식 수집에서는 보통 후자를 원합니다
pt_br: Pular compara os Message-IDs com o arquivo; Manter todas as cópias importa cada ocorrência, que é o que uma coleta forense normalmente quer
zh_hans: “跳过”将 Message-ID 与归档比对；“保留每个副本”则导入每次出现的邮件，取证接收通常需要后者
zh_hant: 「略過」會將 Message-ID 與封存比對；「保留每個副本」則匯入每次出現的郵件，取證收案通常需要後者
